Repository: smaublanc/tide-it
Catalog: Tide It/Localizable.xcstrings
Source language: fr
Languages: de, en, es, hi, it, ja, ko, nl, pt, zh_hans, zh_hant

source: Créer l'alerte
de: Warnung erstellen
en: Create alert
es: Crear alerta
hi: अलर्ट बनाएँ
it: Crea avviso
ja: アラートを作成
ko: 알림 만들기
nl: Alert aanmaken
pt: Criar a alerta
zh_hans: 创建提醒
zh_hant: 建立提醒

source: Créer le port
de: Hafen erstellen
en: Create port
es: Crear puerto
hi: पोर्ट बनाएँ
it: Crea porto
ja: 港を作成
ko: 항구 만들기
nl: Haven aanmaken
pt: Criar o porto
zh_hans: 创建港口
zh_hant: 建立港口

source: Créer le spot
de: Spot erstellen
en: Create spot
es: Crear spot
hi: स्पॉट बनाएँ
it: Crea spot
ja: スポットを作成
ko: 스폿 만들기
nl: Spot aanmaken
pt: Criar o spot
zh_hans: 创建浪点
zh_hant: 建立浪點

source: Créer une alerte ici
de: Hier einen Alarm erstellen
en: Create an alert here
es: Crear una alerta aquí
hi: यहाँ एक अलर्ट बनाएँ
it: Crea qui una sveglia
ja: ここでアラートを作成
ko: 여기에서 알림 만들기
nl: Hier een alert aanmaken
pt: Criar uma alerta aqui
zh_hans: 在此创建提醒
zh_hant: 在此建立提醒

source: Créez des alertes pour être notifié des conditions de marée importantes
de: Erstellen Sie Warnungen, um über wichtige Tidenbedingungen informiert zu werden
en: Create alerts to be notified of important tide conditions
es: Crea alertas para recibir avisos sobre condiciones de marea importantes
hi: ज़रूरी ज्वार-भाटा स्थितियों की सूचना पाने के लिए अलर्ट बनाएँ
it: Crea avvisi per essere informato sulle condizioni di marea importanti
ja: 大事な潮汐コンディションを通知するアラートを作成しましょう
ko: 중요한 조석 상황을 알림으로 받으려면 알림을 만드세요
nl: Maak alerts aan om gewaarschuwd te worden bij belangrijke getijomstandigheden
pt: Cria alertas para seres notificado de condições de maré importantes
zh_hans: 创建提醒，及时获知重要的潮汐情况
zh_hant: 建立提醒，在重要潮汐條件時收到通知

source: Créez des alertes pour être notifié des conditions de marée importantes.
de: Erstellen Sie Warnungen, um über wichtige Tidenbedingungen informiert zu werden.
en: Create alerts to be notified of important tide conditions.
es: Crea alertas para recibir avisos sobre condiciones de marea importantes.
hi: ज़रूरी ज्वार-भाटा स्थितियों की सूचना पाने के लिए अलर्ट बनाएँ।
it: Crea avvisi per essere informato sulle condizioni di marea importanti.
ja: 大事な潮汐コンディションを通知するアラートを作成しましょう。
ko: 중요한 조석 상황을 알림으로 받으려면 알림을 만드세요.
nl: Maak alerts aan om gewaarschuwd te worden bij belangrijke getijomstandigheden.
pt: Cria alertas para seres notificado de condições de maré importantes.
zh_hans: 创建提醒，及时获知重要的潮汐情况。
zh_hant: 建立提醒，在重要潮汐條件時收到通知。

source: Créez des alertes pour ne rien manquer.
de: Erstellen Sie Warnungen, um nichts zu verpassen.
en: Create alerts so you don't miss anything.
es: Crea alertas para no perderte nada.
hi: कुछ न छूटे, इसके लिए अलर्ट बनाएँ।
it: Crea avvisi per non perderti nulla.
ja: 見逃さないようアラートを作成しましょう。
ko: 놓치지 않도록 알림을 만드세요.
nl: Maak alerts aan zodat je niets mist.
pt: Cria alertas para não perderes nada.
zh_hans: 创建提醒，不错过任何时刻。
zh_hant: 建立提醒，不錯過任何時機。

source: Créez des ports personnalisés avec un décalage horaire basé sur un port de référence
de: Erstellen Sie eigene Häfen mit einem Zeitversatz auf Basis eines Referenzhafens
en: Create custom ports with a time offset based on a reference port
es: Crea puertos personalizados con un desfase horario basado en un puerto de referencia
hi: किसी रेफ़रेंस पोर्ट के आधार पर समय ऑफ़सेट के साथ कस्टम पोर्ट बनाएँ
it: Crea porti personalizzati con uno sfasamento orario basato su un porto di riferimento
ja: 基準港をもとに時間オフセットを設定したカスタム港を作成できます
ko: 기준 항구를 바탕으로 시차를 적용한 맞춤 항구를 만드세요
nl: Maak eigen havens aan met een tijdverschuiving op basis van een referentiehaven
pt: Cria portos personalizados com um desvio horário baseado num porto de referência
zh_hans: 基于参考港口创建带时间偏移的自定义港口
zh_hant: 依參考港口的時間偏移建立自訂港口

source: Crépuscule
de: Dämmerung
en: Twilight
es: Crepúsculo
hi: गोधूलि
it: Crepuscolo
ja: 薄明
ko: 황혼
nl: Schemering
pt: Crepúsculo
zh_hans: 暮光
zh_hant: 黃昏

source: D'où vient
de: Woher weht
en: Coming from
es: De dónde viene
hi: कहाँ से आ रही
it: Da dove viene
ja: 風が来る方向
ko: 바람 방향
nl: Komt uit
pt: De onde vem
zh_hans: 来向
zh_hant: 來自

source: Date
de: Datum
es: Fecha
hi: तारीख
it: Data
ja: 日付
ko: 날짜
nl: Datum
pt: Data
zh_hans: 日期
zh_hant: 日期

source: de marée
de: Tide
en: of tide
es: de marea
hi: ज्वार-भाटे का
it: di marea
ja: 潮汐
ko: 조석
nl: getij
pt: de maré
zh_hans: 潮汐
zh_hant: 潮汐

source: De nuit (lampe requise)
de: Nachts (Licht erforderlich)
en: At night (light required)
es: De noche (se requiere luz)
hi: रात में (लाइट ज़रूरी)
it: Di notte (serve una luce)
ja: 夜間（ライト必須）
ko: 야간 (조명 필요)
nl: 's Nachts (lamp vereist)
pt: De noite (lanterna necessária)
zh_hans: 夜间（需照明）
zh_hant: 夜間（需要照明）

source: Débit :
de: Strömung:
en: Flow:
es: Caudal:
hi: बहाव:
it: Flusso:
ja: 流量：
ko: 유량:
nl: Debiet:
pt: Caudal:
zh_hans: 流量：
zh_hant: 流量：

source: Débit cumulé
de: Kumulierter Durchfluss
en: Cumulative flow
es: Caudal acumulado
hi: कुल बहाव
it: Flusso cumulato
ja: 累積流量
ko: 누적 유량
nl: Cumulatief debiet
pt: Caudal acumulado
zh_hans: 累计流量
zh_hant: 累積流量

source: Débloque toutes les features sans achat. DEBUG uniquement.
de: Schalte alle Funktionen ohne Kauf frei. Nur DEBUG.
en: Unlock all features without purchase. DEBUG only.
es: Desbloquea todas las funciones sin compra. Solo DEBUG.
hi: बिना खरीदे सारे फ़ीचर अनलॉक करें। सिर्फ़ DEBUG।
it: Sblocca tutte le funzioni senza acquisto. Solo DEBUG.
ja: 購入なしで全機能を解放します。DEBUG専用。
ko: 구매 없이 모든 기능을 잠금 해제합니다. DEBUG 전용.
nl: Ontgrendel alle features zonder aankoop. Alleen DEBUG.
pt: Desbloqueia todas as features sem compra. Apenas DEBUG.
zh_hans: 无需购买即可解锁所有功能。仅限调试。
zh_hant: 免購買解鎖所有功能。僅供 DEBUG。

source: Débloquer avec Premium
de: Mit Premium freischalten
en: Unlock with Premium
es: Desbloquear con Premium
hi: Premium से अनलॉक करें
it: Sblocca con Premium
ja: プレミアムで解放
ko: 프리미엄으로 잠금 해제
nl: Ontgrendelen met Premium
pt: Desbloquear com Premium
zh_hans: 用高级会员解锁
zh_hant: 用 Premium 解鎖

source: Débloquez toutes les fonctionnalités
de: Schalten Sie alle Funktionen frei
en: Unlock all features
es: Desbloquea todas las funciones
hi: सारे फ़ीचर अनलॉक करें
it: Sblocca tutte le funzioni
ja: 全機能を解放しましょう
ko: 모든 기능 잠금 해제
nl: Ontgrendel alle functies
pt: Desbloqueia todas as funcionalidades
zh_hans: 解锁所有功能
zh_hant: 解鎖所有功能

source: Débutant
de: Anfänger
en: Beginner
es: Principiante
hi: शुरुआती
it: Principiante
ja: 初心者
ko: 초급
nl: Beginner
pt: Iniciante
zh_hans: 初学者
zh_hant: 新手

source: Décalage
de: Versatz
en: Offset
es: Desfase
hi: ऑफ़सेट
it: Sfasamento
ja: オフセット
ko: 보정값
nl: Verschuiving
pt: Desvio
zh_hans: 偏移
zh_hant: 偏移

source: Décalage horaire
de: Zeitversatz
en: Time offset
es: Desfase horario
hi: समय ऑफ़सेट
it: Sfasamento orario
ja: 時間オフセット
ko: 시차
nl: Tijdverschuiving
pt: Desvio horário
zh_hans: 时间偏移
zh_hant: 時間偏移

source: DÉCALAGE HORAIRE
de: ZEITVERSATZ
en: TIME OFFSET
es: DESFASE HORARIO
hi: समय ऑफ़सेट
it: SFASAMENTO ORARIO
ja: 時間オフセット
ko: 시차
nl: TIJDVERSCHUIVING
pt: DESVIO HORÁRIO
zh_hans: 时间偏移
zh_hant: 時間偏移

source: Déconseillé
de: Nicht empfohlen
en: Not advised
es: No recomendado
hi: सलाह नहीं दी जाती
it: Sconsigliato
ja: 非推奨
ko: 권장하지 않음
nl: Afgeraden
pt: Não recomendado
zh_hans: 不建议
zh_hant: 不建議

source: Découvrir les modèles
de: Vorlagen entdecken
en: Browse presets
es: Descubrir las plantillas
hi: प्रीसेट देखें
it: Scopri i modelli
ja: プリセットを見る
ko: 프리셋 살펴보기
nl: Voorinstellingen bekijken
pt: Descobrir modelos
zh_hans: 浏览预设
zh_hant: 瀏覽範本

source: Défavorable
de: Ungünstig
en: Unfavorable
es: Desfavorable
hi: प्रतिकूल
it: Sfavorevole
ja: 不利
ko: 불리함
nl: Ongunstig
pt: Desfavorável
zh_hans: 不利
zh_hant: 不利

source: Définissez les conditions de déclenchement
de: Legen Sie die Auslösebedingungen fest
en: Set trigger conditions
es: Define las condiciones de activación
hi: ट्रिगर शर्तें सेट करें
it: Definisci le condizioni di attivazione
ja: トリガー条件を設定
ko: 트리거 조건 설정
nl: Stel de triggervoorwaarden in
pt: Define as condições de disparo
zh_hans: 设置触发条件
zh_hant: 設定觸發條件

source: Délai entre alertes
de: Abstand zwischen Warnungen
en: Delay between alerts
es: Intervalo entre alertas
hi: अलर्ट के बीच का अंतराल
it: Intervallo tra gli avvisi
ja: アラート間の間隔
ko: 알림 간 간격
nl: Tijd tussen waarschuwingen
pt: Intervalo entre alertas
zh_hans: 提醒间隔
zh_hant: 提醒之間的間隔

source: Demain
de: Morgen
en: Tomorrow
es: Mañana
hi: कल
it: Domani
ja: 明日
ko: 내일
nl: Morgen
pt: Amanhã
zh_hans: 明天
zh_hant: 明天

source: Dern. croissant
de: Abnehmende Sichel
en: Waning crescent
es: Luna menguante
hi: घटता अर्धचंद्र
it: Luna calante
ja: 三日月（下弦後）
ko: 그믐달
nl: Afn. maansikkel
pt: Minguante
zh_hans: 残月
zh_hant: 殘月

source: Dern. quartier
de: Letztes Viertel
en: Last quarter
es: Cuarto menguante
hi: अंतिम चतुर्थांश
it: Ultimo quarto
ja: 下弦の月
ko: 하현달
nl: Laatste kwartier
pt: Quarto minguante
zh_hans: 下弦月
zh_hant: 下弦月

source: Désactivé
de: Aus
en: Off
es: Desactivado
hi: बंद
it: Disattivo
ja: オフ
ko: 꺼짐
nl: Uit
pt: Desativado
zh_hans: 已关闭
zh_hant: 關閉

source: Descendante
de: Fallend
en: Falling
es: Bajando
hi: उतरता
it: Calante
ja: 下げ潮
ko: 내림
nl: Vallend
pt: Vazante
zh_hans: 下降
zh_hant: 退潮中

source: Digue / embouchure
de: Mole / Flussmündung
en: Jetty / rivermouth
es: Dique / desembocadura
hi: बांध / नदीमुख
it: Diga / foce
ja: 堤防／河口
ko: 방파제 / 하구
nl: Dijk / riviermonding
pt: Molhe / foz
zh_hans: 防波堤 / 河口
zh_hant: 防波堤／河口

source: Dim
de: So
en: Sun
es: dom
hi: रवि
it: dom
ja: 日
ko: 일
nl: Zo
pt: Dom
zh_hans: 周日
zh_hant: 週日

source: Direction du vent
de: Windrichtung
en: Wind direction
es: Dirección del viento
hi: हवा की दिशा
it: Direzione del vento
ja: 風向
ko: 바람 방향
nl: Windrichting
pt: Direção do vento
zh_hans: 风向
zh_hant: 風向

source: Direction vers laquelle s'ouvre l'eau — sert à repérer le vent de terre (dangereux en kite/wing).
de: Richtung, in die sich das Wasser öffnet – erkennt ablandigen Wind (gefährlich beim Kite/Wing).
en: Direction the water opens toward — used to flag offshore wind (dangerous for kite/wing).
es: Dirección hacia la que se abre el agua: sirve para detectar el viento de tierra (peligroso en kite/wing).
hi: जिस ओर पानी खुलता है — ऑफ़शोर हवा (kite/wing में खतरनाक) को पहचानने में काम आता है।
it: Direzione verso cui si apre l'acqua: serve a rilevare il vento da terra (pericoloso in kite/wing).
ja: 水面が開ける方向 — 沖向きの風（カイト／ウイングで危険）を見極めるのに使います。
ko: 수면이 열린 방향 — 육풍(카이트/윙에 위험)을 표시하는 데 쓰여요.
nl: Richting waarin het water opent — om aflandige wind te herkennen (gevaarlijk bij kite/wing).
pt: Direção para onde a água se abre — serve para sinalizar o vento de terra (perigoso em kite/wing).
zh_hans: 水域朝向——用于标记离岸风（风筝/wing 冲浪危险）。
zh_hant: 水域開口朝向的方向——用來判別離岸風（風箏／wing 危險）。

source: Donne l'heure et la hauteur de la prochaine marée haute ou basse.
de: Zeigt Zeit und Höhe des nächsten Hoch- oder Niedrigwassers.
en: Gives the time and height of the next high or low tide.
es: Indica la hora y la altura de la próxima marea alta o baja.
hi: अगली उच्च या निम्न ज्वार का समय और ऊँचाई बताता है।
it: Indica l'ora e l'altezza della prossima alta o bassa marea.
ja: 次の満潮または干潮の時刻と高さをお知らせします。
ko: 다음 만조 또는 간조의 시각과 높이를 알려줘요.
nl: Geeft tijd en hoogte van het volgende hoog- of laagwater.
pt: Dá a hora e a altura da próxima maré alta ou baixa.
zh_hans: 给出下一次高潮或低潮的时间和高度。
zh_hant: 提供下一次滿潮或乾潮的時間與高度。

source: Données
de: Daten
en: Data
es: Datos
hi: डेटा
it: Dati
ja: データ
ko: 데이터
nl: Gegevens
pt: Dados
zh_hans: 数据
zh_hant: 資料

source: Données de houle indisponibles
de: Dünungsdaten nicht verfügbar
en: Swell data unavailable
es: Datos de oleaje no disponibles
hi: स्वेल डेटा अनुपलब्ध
it: Dati del mare lungo non disponibili
ja: うねりデータが利用できません
ko: 너울 데이터 없음
nl: Deininggegevens niet beschikbaar
pt: Dados de ondulação indisponíveis
zh_hans: 涌浪数据不可用
zh_hant: 無湧浪資料

source: Données indisponibles
de: Daten nicht verfügbar
en: Data unavailable
es: Datos no disponibles
hi: डेटा अनुपलब्ध
it: Dati non disponibili
ja: データが利用できません
ko: 데이터 없음
nl: Gegevens niet beschikbaar
pt: Dados indisponíveis
zh_hans: 数据不可用
zh_hant: 無可用資料

source: Données insuffisantes
de: Unzureichende Daten
en: Insufficient data
es: Datos insuficientes
hi: अपर्याप्त डेटा
it: Dati insufficienti
ja: データ不足
ko: 데이터 부족
nl: Onvoldoende gegevens
pt: Dados insuficientes
zh_hans: 数据不足
zh_hant: 資料不足

source: Données limitées
de: Begrenzte Daten
en: Limited data
es: Datos limitados
hi: सीमित डेटा
it: Dati limitati
ja: データ限定
ko: 제한된 데이터
nl: Beperkte gegevens
pt: Dados limitados
zh_hans: 数据有限
zh_hant: 資料有限

source: DONNÉES OFFICIELLES
de: OFFIZIELLE DATEN
en: OFFICIAL DATA
es: DATOS OFICIALES
hi: आधिकारिक डेटा
it: DATI UFFICIALI
ja: 公式データ
ko: 공식 데이터
nl: OFFICIËLE GEGEVENS
pt: DADOS OFICIAIS
zh_hans: 官方数据
zh_hant: 官方資料

source: Donnez un nom pour identifier cette alerte
de: Geben Sie einen Namen zur Identifizierung dieser Warnung ein
en: Give a name to identify this alert
es: Asigna un nombre para identificar esta alerta
hi: इस अलर्ट को पहचानने के लिए एक नाम दें
it: Assegna un nome per identificare questo avviso
ja: このアラートを識別する名前を入力
ko: 이 알림을 구분할 이름을 지어주세요
nl: Geef een naam om deze waarschuwing te herkennen
pt: Dá um nome para identificar este alerta
zh_hans: 起个名字以便识别此提醒
zh_hant: 為這個提醒取個名字以便辨識

source: du marnage
de: des Tidenhubs
en: of tidal range
es: de la carrera de marea
hi: मारनेज का
it: dell'escursione di marea
ja: 干満差
ko: 조차의
nl: van het getijverschil
pt: da amplitude
zh_hans: 潮差
zh_hant: 潮差

source: E
de: O
hi: पू
ja: 東
nl: O
zh_hans: 东
zh_hant: 東

source: Eau praticable à partir de
de: Befahrbares Wasser ab
en: Usable water from
es: Agua practicable desde
hi: पानी कब से उपयोग लायक
it: Acqua praticabile da
ja: 水が使える水位
ko: 이용 가능한 수위 시작
nl: Water bevaarbaar vanaf
pt: Água praticável a partir de
zh_hans: 可下水时间自
zh_hant: 可下水水位起於

source: Effacer la recherche
de: Suche löschen
en: Clear search
es: Borrar búsqueda
hi: खोज साफ़ करें
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nl: Zoekopdracht wissen
pt: Limpar a pesquisa
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: Effacer le cache
de: Cache leeren
en: Clear cache
es: Borrar caché
hi: कैश साफ़ करें
it: Svuota cache
ja: キャッシュを消去
ko: 캐시 삭제
nl: Cache wissen
pt: Limpar a cache
zh_hans: 清除缓存
zh_hant: 清除快取

source: Effet de profondeur
de: Tiefeneffekt
en: Depth effect
es: Efecto de profundidad
hi: गहराई का असर
it: Effetto profondità
ja: 奥行きの効果
ko: 깊이감 효과
nl: Diepte-effect
pt: Efeito de profundidade
zh_hans: 景深效果
zh_hant: 深度效果

source: égal à
de: gleich
en: equal to
es: igual a
hi: बराबर
it: uguale a
ja: に等しい
ko: 같음
nl: gelijk aan
pt: igual a
zh_hans: 等于
zh_hant: 等於

source: En baisse
de: Fallend
en: Dropping
es: Bajando
hi: घट रहा
it: In calo
ja: 下降中
ko: 하강 중
nl: Dalend
pt: A baixar
zh_hans: 下降中
zh_hant: 下降中

source: en cours
de: aktuell
en: current
es: en curso
hi: वर्तमान
it: in corso
ja: 現在
ko: 현재
nl: actueel
pt: atual
zh_hans: 当前
zh_hant: 目前

source: En hausse
de: Steigend
en: Building
es: Subiendo
hi: बढ़ रहा
it: In aumento
ja: 上昇中
ko: 상승 중
nl: Stijgend
pt: A subir
zh_hans: 增强中
zh_hant: 上升中

source: En journée
de: Tagsüber
en: Daytime
es: De día
hi: दिन में
it: Di giorno
ja: 日中
ko: 낮 동안
nl: Overdag
pt: De dia
zh_hans: 白天
zh_hant: 白天

source: En pause
de: Pausiert
en: Paused
es: En pausa
hi: रुका हुआ
it: In pausa
ja: 一時停止中
ko: 일시정지됨
nl: Gepauzeerd
pt: Em pausa
zh_hans: 已暂停
zh_hant: 已暫停

source: Enregistrer
de: Speichern
en: Save
es: Guardar
hi: सेव करें
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pt: Guardar
zh_hans: 保存
zh_hant: 儲存

source: entre
de: zwischen
en: between
hi: बीच
it: tra
ja: 範囲
ko: 사이
nl: tussen
zh_hans: 介于
zh_hant: 介於

source: Entre
de: Zwischen
en: Between
hi: बीच
it: Tra
ja: 範囲
ko: 사이
nl: Tussen
zh_hans: 介于
zh_hant: 介於

source: Entrez le nom du port
de: Hafennamen eingeben
en: Enter port name
es: Introduce el nombre del puerto
hi: पोर्ट का नाम दर्ज करें
it: Inserisci il nome del porto
ja: 港名を入力
ko: 항구 이름을 입력하세요
nl: Voer de naam van de haven in
pt: Introduz o nome do porto
zh_hans: 输入港口名称
zh_hant: 輸入港口名稱

source: Erreur : %@
de: Fehler: %@
en: Error: %@
es: Error: %@
hi: त्रुटि: %@
it: Errore: %@
ja: エラー：%@
ko: 오류: %@
nl: Fout: %@
pt: Erro: %@
zh_hans: 错误：%@
zh_hant: 錯誤：%@

source: Erreur de date.
de: Datumsfehler.
en: Date error.
es: Error de fecha.
hi: तारीख की त्रुटि।
it: Errore di data.
ja: 日付エラー。
ko: 날짜 오류.
nl: Datumfout.
pt: Erro de data.
zh_hans: 日期错误。
zh_hant: 日期錯誤。

source: Espèces de saison · %@
de: Saisonarten · %@
en: In-season species · %@
es: Especies de temporada · %@
hi: मौसमी प्रजातियाँ · %@
it: Specie di stagione · %@
ja: 旬の魚種 · %@
ko: 제철 어종 · %@
nl: Soorten van het seizoen · %@
pt: Espécies da época · %@
zh_hans: 当季鱼种 · %@
zh_hant: 當季魚種 · %@

source: Essai gratuit d'une semaine — sans engagement, annulable à tout moment.
de: Eine Woche kostenlos testen — unverbindlich, jederzeit kündbar.
en: One-week free trial — no commitment, cancel anytime.
es: Prueba gratis de una semana — sin compromiso, cancelable en cualquier momento.
hi: एक हफ़्ते का मुफ़्त ट्रायल — कोई बंधन नहीं, कभी भी रद्द करें।
it: Prova gratuita di una settimana — senza impegno, annullabile in qualsiasi momento.
ja: 1週間の無料お試し — 契約の縛りなし、いつでもキャンセルできます。
ko: 1주 무료 체험 — 약정 없이 언제든 취소할 수 있어요.
nl: Eén week gratis proberen — vrijblijvend, altijd opzegbaar.
pt: Teste grátis de uma semana — sem compromisso, podes cancelar quando quiseres.
zh_hans: 一周免费试用——无需承诺，随时可取消。
zh_hant: 一週免費試用——無綁約，可隨時取消。

source: Essayez d'élargir la période ou de relâcher les filtres.
de: Versuchen Sie, den Zeitraum zu erweitern oder die Filter zu lockern.
en: Try widening the period or relaxing the filters.
es: Prueba a ampliar el período o a relajar los filtros.
hi: अवधि बढ़ाकर या फ़िल्टर ढीले करके देखें।
it: Prova ad ampliare il periodo o ad allentare i filtri.
ja: 期間を広げるか、フィルターを緩めてみてください。
ko: 기간을 넓히거나 필터를 완화해 보세요.
nl: Probeer de periode te verbreden of de filters te versoepelen.
pt: Tenta alargar o período ou aliviar os filtros.
zh_hans: 试着放宽时间段或放松筛选条件。
zh_hant: 試試擴大時間範圍或放寬篩選條件。

source: ET
de: UND
en: AND
es: Y
hi: और
it: E
ja: かつ
ko: 그리고
nl: EN
pt: E
zh_hans: 且
zh_hant: 且

source: Étale
de: Stauwasser
en: Slack
es: Estoa
hi: स्थिर जल
it: Stanca
ja: 憩流
ko: 정조
nl: Kentering
pt: Estofo
zh_hans: 平潮
zh_hant: 平潮

source: Étale basse
de: Stauwasser (NW)
en: Low slack
es: Estoa de bajamar
hi: निम्न स्थिर जल
it: Stanca di bassa marea
ja: 干潮憩流
ko: 저조 정조
nl: Kentering laag
pt: Estofo baixo
zh_hans: 低平潮
zh_hant: 低平潮

source: Étale haute
de: Stauwasser (HW)
en: High slack
es: Estoa de pleamar
hi: उच्च स्थिर जल
it: Stanca di alta marea
ja: 満潮憩流
ko: 고조 정조
nl: Kentering hoog
pt: Estofo alto
zh_hans: 高平潮
zh_hant: 高平潮

# Étape %lld sur %lld
source: Étape %1$lld sur %2$lld
de: Schritt %lld von %lld
en: Step %lld of %lld
es: Paso %lld de %lld
hi: चरण %lld / %lld
it: Passo %lld di %lld
ja: ステップ %lld/%lld
ko: %lld/%lld 단계
nl: Stap %lld van %lld
pt: Passo %lld de %lld
zh_hans: 第 %lld 步，共 %lld 步
zh_hant: 第 %lld／%lld 步

source: États-Unis
de: Vereinigte Staaten
en: United States
es: Estados Unidos
hi: संयुक्त राज्य अमेरिका
it: Stati Uniti
ja: アメリカ合衆国
ko: 미국
nl: Verenigde Staten
pt: Estados Unidos
zh_hans: 美国
zh_hant: 美國

source: Événement
de: Ereignis
en: Event
es: Evento
hi: इवेंट
it: Evento
ja: イベント
ko: 이벤트
nl: Gebeurtenis
pt: Evento
zh_hans: 事件
zh_hant: 事件

source: Éviter les alertes trop rapprochées
de: Zu dicht aufeinanderfolgende Warnungen vermeiden
en: Avoid alerts too close together
es: Evitar alertas demasiado seguidas
hi: बहुत पास-पास के अलर्ट से बचें
it: Evita avvisi troppo ravvicinati
ja: アラートが近づきすぎないようにする
ko: 너무 잦은 알림 방지
nl: Waarschuwingen niet te dicht op elkaar
pt: Evitar alertas demasiado próximos
zh_hans: 避免提醒过于密集
zh_hant: 避免提醒過於密集

source: Ex : Grande marée à Brest
de: Z. B.: Springtide in Brest
en: E.g.: Spring tide at Brest
es: Ej.: Gran marea en Brest
hi: उदा: ब्रेस्ट में बड़ी ज्वार
it: Es.: Grande marea a Brest
ja: 例：ブレストの大潮
ko: 예: 브레스트 대조
nl: Bijv.: Springtij in Brest
pt: Ex.: Maré viva em Brest
zh_hans: 例：布雷斯特大潮
zh_hant: 例：布雷斯特大潮

source: Excellent
de: Ausgezeichnet
es: Excelente
hi: बेहतरीन
it: Eccellente
ja: とても良い
ko: 매우 좋음
nl: Uitstekend
pt: Excelente
zh_hans: 极佳
zh_hant: 極佳

source: Excellent (80+)
de: Ausgezeichnet (80+)
es: Excelente (80+)
hi: बेहतरीन (80+)
it: Eccellente (80+)
ja: とても良い（80以上）
ko: 매우 좋음 (80+)
nl: Uitstekend (80+)
pt: Excelente (80+)
zh_hans: 极佳（80+）
zh_hant: 極佳（80+）

source: Exceptionnelle
de: Außergewöhnlich
en: Exceptional
es: Excepcional
hi: असाधारण
it: Eccezionale
ja: 例外的
ko: 특출남
nl: Uitzonderlijk
pt: Excecional
zh_hans: 极佳
zh_hant: 極為罕見

source: Exigence
de: Anspruch
en: Strictness
es: Exigencia
hi: सख़्ती
it: Esigenza
ja: 厳しさ
ko: 엄격도
nl: Strengheid
pt: Exigência
zh_hans: 严格度
zh_hant: 嚴格度

source: Expert
de: Experte
es: Experto
hi: एक्सपर्ट
it: Esperto
ja: エキスパート
ko: 전문가
zh_hans: 专家
zh_hant: 高手

source: Exporte tes horaires en PDF ou en belle carte à partager
de: Exportiere deine Zeiten als PDF oder schicke Karte zum Teilen
en: Export your schedules as a PDF or a slick shareable card
es: Exporta tus horarios en PDF o en una bonita tarjeta para compartir
hi: अपने टाइम-टेबल को PDF या शेयर करने लायक शानदार कार्ड के रूप में एक्सपोर्ट करें
it: Esporta i tuoi orari in PDF o in una bella scheda da condividere
ja: スケジュールをPDFや共有できるきれいなカードに書き出し
ko: 조석 시각을 PDF나 공유용 멋진 카드로 내보내세요
nl: Exporteer je tijden als PDF of een mooie kaart om te delen
pt: Exporta os teus horários em PDF ou num cartão bonito para partilhar
zh_hans: 把你的潮汐时刻导出为 PDF 或精美的可分享卡片
zh_hant: 把你的潮汐時刻匯出成 PDF 或漂亮的分享卡片

source: Exporter en PDF
de: Als PDF exportieren
en: Export as PDF
es: Exportar a PDF
hi: PDF में एक्सपोर्ट करें
it: Esporta in PDF
ja: PDFに書き出し
ko: PDF로 내보내기
nl: Exporteren als PDF
pt: Exportar em PDF
zh_hans: 导出为 PDF
zh_hant: 匯出為 PDF

source: Exporter en PDF ⭐️
de: Als PDF exportieren ⭐️
en: Export to PDF ⭐️
es: Exportar a PDF ⭐️
hi: PDF में एक्सपोर्ट करें ⭐️
it: Esporta in PDF ⭐️
ja: PDFに書き出し ⭐️
ko: PDF로 내보내기 ⭐️
nl: Exporteren naar PDF ⭐️
pt: Exportar em PDF ⭐️
zh_hans: 导出为 PDF ⭐️
zh_hant: 匯出為 PDF ⭐️

source: favori
de: Favorit
en: favorite
es: favorito
hi: पसंदीदा
it: preferito
ja: お気に入り
ko: 즐겨찾기
nl: favoriet
pt: favorito
zh_hans: 收藏
zh_hant: 收藏

source: Favoris
de: Favoriten
en: Favorites
es: Favoritos
hi: पसंदीदा
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pt: Favoritos
zh_hans: 收藏
zh_hant: 收藏

source: Favoris & Personnalisés
de: Favoriten & Eigene
en: Favorites & Custom
es: Favoritos y personalizados
hi: पसंदीदा और कस्टम
it: Preferiti e personalizzati
ja: お気に入り＆カスタム
ko: 즐겨찾기 & 맞춤
nl: Favorieten & Eigen
pt: Favoritos e Personalizados
zh_hans: 收藏与自定义
zh_hant: 收藏與自訂

source: Fenêtre de GO — %@
de: GO-Fenster — %@
en: GO window — %@
es: Ventana GO — %@
hi: GO विंडो — %@
it: Finestra GO — %@
ja: ベストタイミング — %@
ko: 출발 윈도우 — %@
nl: GO-venster — %@
pt: Janela GO — %@
zh_hans: 出航窗口——%@
zh_hant: 出發時機——%@

source: Fenêtres GO
de: GO-Fenster
en: GO windows
es: Ventanas GO
hi: GO विंडो
it: Finestre GO
ja: ベストタイミング
ko: 출발 윈도우
nl: GO-vensters
pt: Janelas GO
zh_hans: 出航窗口
zh_hant: 出發時機

source: Fermer
de: Schließen
en: Close
es: Cerrar
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pt: Fechar
zh_hans: 关闭
zh_hant: 關閉

source: Filtres avancés
de: Erweiterte Filter
en: Advanced filters
es: Filtros avanzados
hi: एडवांस्ड फ़िल्टर
it: Filtri avanzati
ja: 詳細フィルター
ko: 고급 필터
nl: Geavanceerde filters
pt: Filtros avançados
zh_hans: 高级筛选
zh_hant: 進階篩選

source: Flat
de: Flach
es: Plano
hi: फ़्लैट
it: Piatto
ja: フラット
ko: 플랫
zh_hans: 无浪
zh_hant: 無浪

source: Force du vent
de: Windstärke
en: Wind speed
es: Fuerza del viento
hi: हवा की गति
it: Forza del vento
ja: 風速
ko: 바람 세기
nl: Windkracht
pt: Força do vento
zh_hans: 风力
zh_hant: 風速

source: Fort marnage
de: Großer Tidenhub
en: Large range
es: Gran carrera
hi: बड़ा मारनेज
it: Grande escursione
ja: 大きい干満差
ko: 큰 조차
nl: Groot getijverschil
pt: Grande amplitude
zh_hans: 大潮差
zh_hant: 潮差大

source: Forte
de: Stark
en: Strong
es: Fuerte
hi: तेज़
ja: 強い
ko: 강함
nl: Sterk
zh_hans: 强
zh_hant: 強

source: Forte pluie
de: Starkregen
en: Heavy rain
es: Lluvia fuerte
hi: तेज़ बारिश
it: Pioggia forte
ja: 強い雨
ko: 강한 비
nl: Zware regen
pt: Chuva forte
zh_hans: 大雨
zh_hant: 大雨

source: France
de: Frankreich
es: Francia
hi: फ़्रांस
it: Francia
ja: フランス
ko: 프랑스
nl: Frankrijk
pt: França
zh_hans: 法国
zh_hant: 法國
